[
    {
        "name": "Bãi Trước",
        "latitude": "10.3434131",
        "longitude": "107.07419",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140341-638012666210581758.jpeg",
        "address": "Vũng Tàu, Ba Ria - Vung Tau, Vietnam",
        "description": "Nằm cách bãi Sau không xa, bãi Trước cũng là một địa điểm du lịch Vũng Tàu được nhiều du khách lựa chọn để ngắm cảnh, hóng gió. Bãi Trước còn có tên là bãi Tầm Dương, là một vịnh nhỏ hình bán nguyệt, nằm giữa núi Lớn và núi Nhỏ, kéo dài từ đầu đường Trần Phú đến hết đường Quang Trung và sang một đoạn đường Hạ Long. ",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Bãi Trước",
        "latitude": "10.3434131",
        "longitude": "107.07419",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140341-638012666210581758.jpeg",
        "address": "Vũng Tàu, Ba Ria - Vung Tau, Vietnam",
        "description": "Located not far from Bãi Sau, Bãi Trước is another popular tourist destination in Vũng Tàu, attracting many visitors who come here to admire the scenery and enjoy the sea breeze. Also known as Bãi Tầm Dương, Bãi Trước is a small crescent-shaped bay nestled between Big Mountain and Small Mountain, stretching from the beginning of Trần Phú Street to the end of Quang Trung Street and continuing on a section of Hạ Long Street.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tượng Chúa Kito",
        "latitude": "10.32649399",
        "longitude": "107.084558",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140622-638012667825895595.jpeg",
        "address": "01, Bà Rịa, Vũng Tàu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Bức tượng Chúa Kitô tại Vũng Tàu, còn được gọi là tượng Chúa đang dang tay, là một điểm tham quan nổi tiếng và biểu tượng đặc trưng của thành phố. Nó được xây dựng trên núi Nhỏ và hoàn thành vào năm 1994. Bức tượng cao 32 mét, với đôi tay dang ra dài 18.4 mét, đứng trên một bệ đỡ hình cánh cung cao 10 mét độc đáo. Du khách phải vượt qua một nghìn bậc thang để đến chân bức tượng, và bên trong tượng có một cầu thang xoắn ốc nhỏ dẫn lên vai Chúa. Tại đỉnh tượng, có một ban công nhỏ, có thể chứa khoảng 3-5 người, cho phép ngắm nhìn toàn cảnh thành phố Vũng Tàu từ trên cao. Bức tượng mang ý nghĩa tôn giáo và thu hút du khách bởi vẻ đẹp tuyệt vời và không gian thanh bình xung quanh.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    }, 
    {
        "name": "Jesus Christ Statue",
        "latitude": "10.32649399",
        "longitude": "107.084558",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140622-638012667825895595.jpeg",
        "address": "01, Bà Rịa, Vũng Tàu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "The Jesus Christ statue in Vũng Tàu, also known as the outstretched arms of Christ, is a famous tourist attraction and iconic symbol of the city. It was constructed on Small Mountain and completed in 1994. The 32-meter-tall statue with its 18.4-meter-long outstretched arms stands on a unique 10-meter-high arc-shaped pedestal. Visitors must climb a thousand steps to reach the foot of the statue, and inside, a small spiral staircase leads to a balcony on the shoulders of Christ, offering a stunning view of Vũng Tàu city from above. The statue holds religious significance and captivates tourists with its remarkable beauty and serene surroundings.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Suối Tiên - Suối Đá",
        "latitude": "10.5187031",
        "longitude": "107.120501174",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140840-638012669204656775.jpeg",
        "address": "Tân Hải, Tân Thành, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Đến suối Tiên - suối Đá, bạn có thể tắm suối ngay giữa rừng cây, không khí rất trong lành và mát mẻ. Nếu đi nhóm đông, có thể thuê chòi để nghỉ ngơi, dùng bữa nhẹ. Một hoạt động thú vị khác tại đây là trekking lên đỉnh núi Dinh. Con đường đá bên suối dẫn lên đỉnh núi, từ đây bạn có thể ngắm suối Tiên, viếng chùa Hang, chùa Tây Phương và chùa Tùng Lâm.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Suoi Tien - Suoi Da",
        "latitude": "10.5187031",
        "longitude": "107.120501174",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140840-638012669204656775.jpeg",
        "address": "Tân Hải, Tân Thành, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "At Suoi Tien - Suoi Da, you can enjoy bathing in the natural springs surrounded by lush forests, offering a refreshing and pristine atmosphere. If you visit in a large group, you can even rent huts for resting and having light meals. Another exciting activity here is trekking up to the summit of Mount Dinh. The rocky trail beside the stream leads you to the mountain top, where you can admire Suoi Tien, visit Hang Pagoda, Tay Phuong Pagoda, and Tung Lam Pagoda.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Hồ Cốc",
        "latitude": "10.49968983",
        "longitude": "107.477582061704",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140930-638012669708862019.jpeg",
        "address": "Ba Ria - Vung Tau, Vietnam",
        "description": "Nhiều du khách đánh giá Hồ Cốc là nơi thích hợp để cắm trại, tắm biển với những ai yêu thích thiên nhiên hoang sơ và sự yên tĩnh. Bãi biển Hồ Cốc sạch và trong, sóng nhẹ, tuy nhiên vẫn chưa có nhiều dịch vụ để phục vụ khách du lịch, chủ yếu là các dịch vụ cơ bản như tắm nước ngọt, thuê lều cắm trại của người dân địa phương tự kinh doanh.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Coc Lake",
        "latitude": "10.49968983",
        "longitude": "107.477582061704",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140930-638012669708862019.jpeg",
        "address": "Ba Ria - Vung Tau, Vietnam",
        "description": "Many tourists rate Ho Coc as an ideal place for camping and beach bathing, especially for those who love pristine nature and tranquility. Ho Coc Beach is clean and clear, with gentle waves, although there are still limited tourist services available. Mostly, basic services such as freshwater bathing and renting tents from local residents who run their own businesses are provided to serve tourists.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Long Hải",
        "latitude": "10.3829701, ",
        "longitude": "107.23670445",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013141101-638012670613853378.jpeg",
        "address": "Long Hải, Ba Ria - Vung Tau, Vietnam",
        "description": "Biển Hồ Tràm, biển Hồ Cốc, hay suối nước nóng Bình Châu đều là những điểm du lịch nổi tiếng của thị trấn Long Hải. Thị trấn Long Hải, cùng với thị trấn Long Điền (thuộc huyện Long Điền), cách thành phố Vũng Tàu khoảng 12km cũng là lựa chọn lý tưởng để du lịch, nghỉ dưỡng bên cạnh Vũng Tàu.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Long Hai beach",
        "latitude": "10.3829701, ",
        "longitude": "107.23670445",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013141101-638012670613853378.jpeg",
        "address": "Long Hải, Ba Ria - Vung Tau, Vietnam",
        "description": "The beaches of Ho Tram and Ho Coc, as well as the Binh Chau hot springs, are all famous tourist destinations in Long Hai town. Long Hai town, along with Long Dien town (belonging to Long Dien district), is located approximately 12km away from Vung Tau city, making it an ideal choice for tourism and relaxation alongside Vung Tau.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Suối nước nóng Bình Châu",
        "latitude": "10.591260465",
        "longitude": "107.56015556",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013142202-638012677220789619.jpeg",
        "address": "Bình Châu, Xuyên Mộc District, Ba Ria - Vung Tau, Vietnam",
        "description": "Suối nước nóng Bình Châu có lẽ là địa danh quá quen thuộc với những du khách thường xuyên đến Vũng Tàu. Khu nghỉ dưỡng khoáng nóng này lựa chọn lý tưởng cho nhiều gia đình, nhất là những gia đình có người lớn tuổi vì giá trị về sức khỏe mà nơi này đem lại.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Binh Chau hot spring",
        "latitude": "10.591260465",
        "longitude": "107.56015556",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013142202-638012677220789619.jpeg",
        "address": "Bình Châu, Xuyên Mộc District, Ba Ria - Vung Tau, Vietnam",
        "description": "The Binh Chau hot springs are probably a familiar destination for frequent visitors to Vung Tau. This hot mineral resort is an ideal choice for many families, especially those with elderly members, due to the health benefits it offers.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khách sạn và Khu nghỉ dưỡng The Imperial Vũng Tàu",
        "latitude": "10.3440163621",
        "longitude": "107.094963095",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://tourvungtau.com.vn/wp-content/uploads/2023/03/imperial-vung-tau.jpeg",
        "address": "159 Thùy Vân, Phường Thắng Tam, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Đỗ xe và Wi-Fi luôn miễn phí, vì vậy quý khách có thể giữ liên lạc, đến và đi tùy ý. Nằm ở vị trí trung tâm tại Thắng Tam của Vung Tau, chỗ nghỉ này đặt quý khách ở gần các điểm thu hút và tùy chọn ăn uống thú vị. Hãy nhớ dành một chút thời gian để thăm thú Hải đăng Vũng Tàu cũng như Bãi trước gần đó. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng mát-xa, bể bơi ngoài trời và xông khô ngay trong khuôn viên.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "The IMPERIAL Vung Tau Hotel & Resort",
        "latitude": "10.3440163621",
        "longitude": "107.094963095",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://tourvungtau.com.vn/wp-content/uploads/2023/03/imperial-vung-tau.jpeg",
        "address": "159 Thùy Vân, Phường Thắng Tam, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Parking and Wi-Fi are always free, so guests can stay connected and come and go as they please. Located in the central area of Thang Tam in Vung Tau, this accommodation puts you close to various attractions and exciting dining options. Make sure to take some time to visit the Vung Tau lighthouse and the nearby Front Beach. Rated 5 stars, this high-quality accommodation allows guests to enjoy massages, an outdoor swimming pool, and a sauna right on the premises.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu Nghỉ Dưỡng & Spa Marina Bay Vũng Tàu",
        "latitude": "10.380006712",
        "longitude": "107.05559941",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://cdn1.ivivu.com/iVivu/2022/12/01/17/dsc05431-cr-800x450.png",
        "address": "115 Trần Phú, Phường 5, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu 790000, Vietnam",
        "description": "Đỗ xe và Wi-Fi luôn miễn phí, vì vậy quý khách có thể giữ liên lạc, đến và đi tùy ý. Nằm ở vị trí trung tâm tại Phường 5 của Vung Tau, chỗ nghỉ này đặt quý khách ở gần các điểm thu hút và tùy chọn ăn uống thú vị. Đừng rời đi trước khi ghé thăm Hải đăng Vũng Tàu nổi tiếng. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng bể bơi trong nhà, mát-xa và bể bơi ngoài trời ngay trong khuôn viên.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Marina Bay Vung Tau Resort & Spa",
        "latitude": "10.380006712",
        "longitude": "107.05559941",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://cdn1.ivivu.com/iVivu/2022/12/01/17/dsc05431-cr-800x450.png",
        "address": "115 Tran Phu Street, Ward 5, Vung Tau City, Ba Ria - Vung Tau 790000, Vietnam.",
        "description": "Parking and Wi-Fi are always complimentary, so you can stay connected and come and go as you please. Located in the central area of Ward 5 in Vung Tau, this accommodation places you near various attractions and exciting dining options. Don't leave before visiting the famous Vung Tau lighthouse. Rated 5 stars, this high-quality accommodation allows guests to use the indoor pool, enjoy massages, and take a dip in the outdoor swimming pool right on the premises.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu nghỉ dưỡng Holiday Inn bãi biển Hồ Tràm",
        "latitude": "10.486457488",
        "longitude": "107.45620200",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://images2.thanhnien.vn/Uploaded/dieutrang-qc/2022_01_17/the-grand-ho-tram-strip-1-4848.png",
        "address": "The Grand Ho Tram Strip Phuoc Thuan, Xuyen Moc, Ba Ria, Vung Tau, 790000, Vietnam",
        "description": "Ngoài tiêu chuẩn IHG Clean Promise, tất cả khách đều được truy cập Wi-Fi miễn phí trong tất cả các phòng và đỗ xe miễn phí nếu đến bằng ô tô. Nằm ở vị trí trung tâm tại Bãi biển Hồ Tràm của Vung Tau, chỗ nghỉ này đặt quý khách ở gần các điểm thu hút và tùy chọn ăn uống thú vị. Đừng rời đi trước khi ghé thăm Hải đăng Vũng Tàu nổi tiếng. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng bể bơi trong nhà, mát-xa và bể bơi ngoài trời ngay trong khuôn viên.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu nghỉ dưỡng Holiday Inn bãi biển Hồ Tràm",
        "latitude": "10.486457488",
        "longitude": "107.45620200",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://images2.thanhnien.vn/Uploaded/dieutrang-qc/2022_01_17/the-grand-ho-tram-strip-1-4848.png",
        "address": "The Grand Ho Tram Strip Phuoc Thuan, Xuyen Moc, Ba Ria, Vung Tau, 790000, Vietnam",
        "description": "In addition to the IHG Clean Promise standard, all guests are provided with complimentary Wi-Fi access in all rooms and free parking for those arriving by car. Located at the heart of Vung Tau's Ho Tram Beach, this accommodation places you near various attractions and exciting dining options. Don't leave without visiting the renowned Vung Tau Lighthouse. With a 5-star rating, this high-quality lodging offers indoor and outdoor swimming pools, as well as massage services on-site.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Chùa Tây Tạng",
        "latitude": "10.977546654",
        "longitude": "106.66158553",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/hinh-anh-cong-chua-tay-tang-binh-duong.png",
        "address": "46B đường Thích Quảng Đức, Chánh Nghĩa, Thủ Dầu Một, Bình Dương",
        "description": "Đền màu cam nổi bật với mặt tiền hoa văn phức tạp và ao cá Koi, cùng những bức tượng đầy màu sắc và cờ cầu nguyện.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tay Tang pagoda",
        "latitude": "10.977546654",
        "longitude": "106.66158553",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/hinh-anh-cong-chua-tay-tang-binh-duong.png",
        "address": "46B Thich Quang Duc Street, Chanh Nghia Ward, Thu Dau Mot City, Binh Duong province, Vietnam.",
        "description": "Striking orange temple with an ornate facade & a koi pond, plus colorful statues & prayer flags.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch Đại Nam",
        "latitude": "11.041127270",
        "longitude": "106.62728959",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/dai-nam-1.jpg",
        "address": "phường Hiệp An, Thủ Dầu Một, Bình Dương",
        "description": "Một trong các điểm du lịch Bình Dương nổi tiếng nhất là lạc cảnh Đại Nam - khu du lịch do 'bà hoàng Livestream' Nguyễn Phương Hằng đình đám làm chủ. Tiêu tốn hơn 6000 tỷ đồng để xây dựng, khu du lịch này có tất cả yếu tố hấp dẫn nhất của một điểm du ngoạn tuyệt vời: cảnh sắc tuyệt vời, các trò chơi thú vị, background check-in đẹp, chùa tâm linh,...",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Dai Nam Tourist Complex.",
        "latitude": "11.041127270",
        "longitude": "106.62728959",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/dai-nam-1.jpg",
        "address": "Hiệp An Ward, Thu Dau Mot City, Binh Duong Province.",
        "description": "One of the most famous tourist attractions in Binh Duong is Dai Nam - a tourist complex owned by the renowned 'livestream queen' Nguyen Phuong Hang. With an investment of over 6,000 billion VND for construction, this tourist complex possesses all the captivating elements of a fantastic destination: breathtaking landscapes, exciting games, beautiful check-in backgrounds, and spiritual temples...",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch sinh thái Thủy Châu",
        "latitude": "10.9006727",
        "longitude": "106.818877",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2022/12/8/1125158/Thuy-Chau-2.jpg",
        "address": "xã Bình Thắng, Dĩ An, Bình Dương",
        "description": "Điểm nổi bật nhất của khu du lịch này là suối nước nhân tạo với làn nước luôn trong vắt, được lọc hằng ngày bằng hệ thống lọc cao áp hiện đại. Nhằm để khiến khung cảnh càng trở nên gần gũi với tự nhiên, giữa lòng suối còn có các phiến đá gập ghềnh, xung quanh là cây xanh mát mẻ và một cầu đá vắt ngang qua lòng suối. Picnic kết hợp tắm suối ở đây chính là hoạt động cực hấp dẫn đấy!",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Thuy Chau Ecotourism Area",
        "latitude": "10.9006727",
        "longitude": "106.818877",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2022/12/8/1125158/Thuy-Chau-2.jpg",
        "address": "Binh Thang Commune, Di An District, Binh Duong Province.",
        "description": "The highlight of this resort is the artificial stream with crystal-clear water, which is continuously filtered daily by a modern high-pressure filtration system. The aim is to make the scenery blend harmoniously with nature, with rugged rock formations in the stream, surrounded by cool and lush green trees, and a stone bridge spanning across the stream. Having a picnic and bathing in the stream here is truly an exciting and appealing activity!",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Nhà thờ chánh tòa Phú Cường",
        "latitude": "10.98149155",
        "longitude": "106.6539270",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://atahome.vn/upload/31154817_atahome-nha-tho-chanh-toa-phu-cuong.jpg",
        "address": "394 Đ. Cách Mạng Tháng 8, Phú Cường, Thủ Dầu Một, Bình Dương, Vietnam",
        "description": "Vốn là một tòa thánh lớn của tỉnh nhưng chỉ sau đợt trùng tu 2014, nhà thờ mới chính thức hoàn chỉnh kiến trúc Gothic hiện đại, bắt mắt. Cụ thể, toàn bộ thiết kế công trình mang đậm hơi thở châu Âu và các chi tiết thuộc đạo Thiên Chúa và đạo Hồi. Vẻ đẹp uy nghiêm mà huyền bí của nó toả ra từ các ô cửa sổ kính màu mang dáng vòm đặc trưng, phần đỉnh nhọn của 2 tòa tháp, tượng Đức Mẹ đứng trên chiếc đồng hồ lớn bên ngoài tòa tháp",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Phu Cuong Catholic Church",
        "latitude": "10.98149155",
        "longitude": "106.6539270",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://atahome.vn/upload/31154817_atahome-nha-tho-chanh-toa-phu-cuong.jpg",
        "address": "394 Cach Mang Thang 8 Street, Phu Cuong Ward, Thu Dau Mot City, Binh Duong, Vietnam.",
        "description": "Originally a large cathedral of the province, but it was only after the 2014 renovation that the new church was officially completed with a modern and eye-catching Gothic architecture. Specifically, the entire design of the building carries a strong European flavor, incorporating elements from both Christianity and Islam. Its solemn and mysterious beauty emanates from the stained glass windows with characteristic arches, the pointed tops of the two towers, and the statue of the Virgin Mary standing above the large clock outside the tower.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Chùa Hội Khánh",
        "latitude": "10.9812874",
        "longitude": "106.659124",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/06/pn-2.jpg",
        "address": "35 Yersin, Phú Cường, Thủ Dầu Một, Bình Dương, Vietnam",
        "description": "Ngoài nhà thờ Phú Cường, Bình Dương cũng có nhiều công trình Phật giáo với kiến trúc độc đáo, chẳng hạn như chùa Hội Khánh, nằm ngay trung tâm Thủ Dầu Một. Có niên đại từ những năm 1741, chùa Hội Khánh vừa là chứng nhân lịch sử, vừa là nơi lưu giữ nhiều bảo vật quý hiếm và kiến trúc cổ xưa tuyệt đẹp của nước nhà.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Hoi Khanh pagoda",
        "latitude": "10.9812874",
        "longitude": "106.659124",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/06/pn-2.jpg",
        "address": "35 Yersin, Phu Cuong, Thu Dau Mot, Binh Duong, Vietnam.",
        "description": "In addition to Phu Cuong Church, Binh Duong also has many unique Buddhist structures, such as Hoi Khanh Pagoda, located in the heart of Thu Dau Mot City. Dating back to the year 1741, Hoi Khanh Pagoda serves as both a historical witness and a place that preserves numerous precious artifacts and ancient architectural beauty of the country.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Vườn Quốc Gia Bù Gia Mập",
        "latitude": "12.141009",
        "longitude": "107.1724988",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Phuoc",
        "images": "https://vccinews.vn/upload/photos/2021/5/large/vbf-2021526101320j41.jpg",
        "address": "Bù Gia Mập, Bình Phước, Vietnam",
        "description": "Vườn quốc gia bù gia nhập còn được gọi là một cánh rừng nguyên sinh còn sót lại của tỉnh Bình Phước. Vườn quốc gia này cũng là điểm du lịch hấp dẫn dành cho những ai thích khám phá những điều mới lạ thiên nhiên hoang dã, cho những ai thích mạo hiểm.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Bu Gia Map National Park",
        "latitude": "12.141009",
        "longitude": "107.1724988",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Phuoc",
        "images": "https://vccinews.vn/upload/photos/2021/5/large/vbf-2021526101320j41.jpg",
        "address": "Bù Gia Mập, Bình Phước, Vietnam",
        "description": "Bu Gia Map National Park, also known as a remaining pristine forest of Binh Phuoc province, is an attractive tourist destination for those who enjoy exploring the wonders of untouched nature and seeking adventurous experiences.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch sinh thái Mỹ Lệ",
        "latitude": "11.775064",
        "longitude": "106.89801",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Phuoc",
        "images": "https://bietthungoctrai.vn/wp-content/uploads/toan-canh-trong-kdl-my-le.jpg",
        "address": "Long Hưng, Bù Gia Mập, Bình Phước, Vietnam",
        "description": "Từ xưa đến nay khi nhắc đến khu du lịch sinh thái mỹ lệ rất ít người có thể nghĩ đây là một điểm du lịch rộng hơn 72ha với một quần thể kiến trúc thiên nhiên hùng vĩ, với những núi rừng non, sông nước đang được hình thành dần. Bạn đến đây bạn sẽ có một cảm giác bạn như lạc vào trong một thung lũng khác biệt hẳn với thế giới bên ngoài.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "My Le ecological park",
        "latitude": "11.775064",
        "longitude": "106.89801",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Phuoc",
        "images": "https://bietthungoctrai.vn/wp-content/uploads/toan-canh-trong-kdl-my-le.jpg",
        "address": "Long Hưng, Bù Gia Mập, Bình Phước, Vietnam",
        "description": "From ancient times to the present, when mentioning the My Le Ecotourism Area, very few people can imagine it as a tourist destination spanning over 72 hectares, with a magnificent natural architectural complex featuring mountains, forests, and evolving waterways. When you come here, you will feel like you have stepped into a completely different valley from the outside world.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Núi Bà Rá - Thác Mơ",
        "latitude": "11.816872",
        "longitude": "107.00079",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Phuoc",
        "images": "https://bietthungoctrai.vn/wp-content/uploads/toan-canh-trong-kdl-my-le.jpg",
        "address": "Phước Long, Binh Phuoc, Vietnam",
        "description": "Núi Bà Rá – Thác Mơ nằm ở hai phường Sơn Giang và Thác Mơ của tỉnh Bình Phước cách TP HCM khoảng chừng 180km. Đây được gọi là ngọn núi cao nhất của tỉnh Bình phước và cao thứ ba của vùng Nam Bộ và đây là điểm đích của rất nhiều các phượt thủ và trekking.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Ba Ra Mountain - Mo Waterfall",
        "latitude": "11.816872",
        "longitude": "107.00079",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Phuoc",
        "images": "https://bietthungoctrai.vn/wp-content/uploads/toan-canh-trong-kdl-my-le.jpg",
        "address": "Phước Long, Binh Phuoc, Vietnam",
        "description": "Ba Ra Mountain - Mo Waterfall is located in Son Giang and Mo Waterfall wards of Binh Phuoc province, approximately 180km from Ho Chi Minh City. It is known as the tallest mountain in Binh Phuoc province and the third tallest in the Southern region. This destination attracts many adventure enthusiasts and trekkers.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Vườn Quốc gia Nam Cát Tiên",
        "latitude": "11.4238374",
        "longitude": "107.42890122",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://vietrektravel.com/Upload/News/Cuoi-Tuan-Ve-Rung-Cung-Pha-Dao-Vuon-Quoc-Gia-Nam-Cat-Tien.jpg",
        "address": "Cat Tien Garden, Tân Phú, Đồng Nai, Vietnam",
        "description": "Vườn quốc gia Cát Tiên là một khu bảo tồn thiên nhiên nằm cách thành phố Sài Gòn 150km về hướng Bắc. Nếu bạn là người yêu thiên nhiên, thích đi khám phá các loại động thực vật tự nhiên thì quanh đây có rất nhiều khách sạn huyện Tân Phú rất thuận tiện cho bạn tham quan, du lịch và không thể bỏ qua vườn quốc gia Cát Tiên rồi. Nơi đây là một trong 6 khu dự trữ sinh quyển của thết giới được UNESCO công nhận.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Cat Tien national park",
        "latitude": "11.4238374",
        "longitude": "107.42890122",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://vietrektravel.com/Upload/News/Cuoi-Tuan-Ve-Rung-Cung-Pha-Dao-Vuon-Quoc-Gia-Nam-Cat-Tien.jpg",
        "address": "Cat Tien Garden, Tân Phú, Đồng Nai, Vietnam",
        "description": "Cat Tien National Park is a nature reserve located 150km north of Ho Chi Minh City. If you are a nature lover and enjoy exploring various flora and fauna, there are many convenient hotels in Tan Phu district for you to visit, travel, and not to miss Cat Tien National Park. This place is one of the six biosphere reserves recognized by UNESCO worldwide.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch Bửu Long",
        "latitude": "10.96115965",
        "longitude": "106.78989980",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://www.uncovervietnam.com/wp-content/uploads/2022/01/Buu-Long-Tourist-Area-2.jpeg",
        "address": "Cat Tien Garden, Tân Phú, Đồng Nai, Vietnam",
        "description": "Khu du lịch Bửu Long là một trong những địa điểm hấp dẫn của Đồng Nam. Nằm cách thành phố Hồ Chí Minh khoảng 30km nên bạn dễ dàng tới đây nghỉ dưỡng  vào những ngày cuối tuần.Nơi đây được mệnh danh là Vịnh Hạ Long thu nhỏ với núi cao, hồ rộng tạo nên một khung cảnh hoang sơ tuyệt đẹp.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Buu Long Tourist Area",
        "latitude": "10.96115965",
        "longitude": "106.78989980",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://www.uncovervietnam.com/wp-content/uploads/2022/01/Buu-Long-Tourist-Area-2.jpeg",
        "address": "Cat Tien Garden, Tân Phú, Đồng Nai, Vietnam",
        "description": "Bu Long Tourist Area is one of the attractive destinations in Dong Nai province. Located approximately 30km from Ho Chi Minh City, it is easy for you to come here for a weekend getaway. It is dubbed as a miniature version of Ha Long Bay with tall mountains and expansive lakes, creating a beautiful and pristine landscape.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Vườn trái cây Long Khánh",
        "latitude": "11.0238582",
        "longitude": "107.260009382",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/05/3-14.png",
        "address": "Bình Lộc, Long Khánh, Đồng Nai, Vietnam",
        "description": "Thị xã Long Khánh được nhiều người biết đến với vựa trái cây lớn nhất của vùng Đông Nam Bộ. Chính vì vậy mà nơi đây đã trở thành địa điểm du lịch Đồng Nai thu hút rất rất nhiều khách tới tham quan và thưởng thức trái cây.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Long Khanh Fruit Garden",
        "latitude": "11.0238582",
        "longitude": "107.260009382",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/05/3-14.png",
        "address": "Binh Loc, Long Khanh, Dong Nai, Vietnam",
        "description": "Long Khanh town is well-known for being the largest fruit orchard in the Southeast region of Vietnam. It has become a popular tourist destination in Dong Nai province, attracting a large number of visitors who come to explore and indulge in the delicious fruits.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch Bò Cạp Vàng",
        "latitude": "10.65868518",
        "longitude": "106.8561522665",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/1-8-e1515407722280.png",
        "address": "số 203 Ấp 3, Phước Khánh, Nhơn Trạch, Đồng Nai, Vietnam",
        "description": "Khu du lịch sinh thái Bò Cạp Vàng là một trong những khu du lịch sinh thái đậm nét miền quê sông nước Nam Bộ.  Với diện tích lên tới 0,6 hécta, nơi đây được xem là một địa điểm du lịch “xanh” của tỉnh Đồng Nai. Các dịch vụ ăn uống, vui chơi, các khách sạn Đồng Nai đây đủ, là điểm dã ngoại cuối tuần thú vị của người dân ở các vùng lân cận.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Golden Scorpion Ecological Tourist Area",
        "latitude": "10.65868518",
        "longitude": "106.8561522665",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Dong Nai",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/1-8-e1515407722280.png",
        "address": "203 Hamlet 3, Phuoc Khanh, Nhon Trach, Dong Nai, Vietnam.",
        "description": "Golden Scorpion Ecotourism Area is one of the eco-tourism destinations that truly reflects the rural charm of the Southern region in Vietnam. With an area of up to 0.6 hectares, it is considered a 'green' tourist spot in Dong Nai province. There are plenty of dining and entertainment services, as well as hotels in Dong Nai, making it an exciting weekend getaway for people in the surrounding areas.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Núi Bà Đen",
        "latitude": "11.38163510",
        "longitude": "106.1757799452",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Tay Ninh",
        "images": "https://statics.vinpearl.com/tay-ninh-co-gi-choi-3.jpg",
        "address": "Thạnh Tân, Tây Ninh, Vietnam",
        "description": "Núi Bà Đen - ngọn núi cao nhất miền Nam Việt Nam với chiều cao 986m cách thành phố Tây Ninh khoảng 11km về hướng Đông Bắc và nằm trong quần thể di tích văn hóa - lịch sử Tây Ninh.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Black Virgin Mountain",
        "latitude": "11.38163510",
        "longitude": "106.1757799452",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Tay Ninh",
        "images": "https://statics.vinpearl.com/tay-ninh-co-gi-choi-3.jpg",
        "address": "Thạnh Tân, Tay Ninh, Vietnam.",
        "description": "Mount Ba Den - the highest mountain in Southern Vietnam with a height of 986m, located approximately 11km northeast of Tay Ninh City and within the complex of cultural and historical relics of Tay Ninh.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tòa thánh Cao Đài",
        "latitude": "11.30388541",
        "longitude": "106.1329862705",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Tay Ninh",
        "images": "https://statics.vinpearl.com/tay-ninh-co-gi-choi-6.jpg",
        "address": "Phạm Hộ Pháp, TT. Hoà Thành, Hoà Thành, Tây Ninh, Vietnam",
        "description": "Ngay khi đặt chân tới nơi đây chắc chắn bạn sẽ phải bất ngờ trước một khung cảnh tuyệt đẹp và vô cùng rộng lớn, trông chẳng khác nào đang đứng ở nước ngoài vậy. Theo mình tìm hiểu thì Tòa thánh Tây Ninh có diện tích hơn 2.000m2 và gồm nhiều công trình kiến khác nhau. Tòa thánh chính dài khoảng chừng 100m và gồm 12 cửa.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tay Ninh Holy See",
        "latitude": "11.30388541",
        "longitude": "106.1329862705",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Tay Ninh",
        "images": "https://statics.vinpearl.com/tay-ninh-co-gi-choi-6.jpg",
        "address": "Phạm Hộ Pháp, TT. Hoà Thành, Hoà Thành, Tây Ninh, Vietnam",
        "description": "As soon as you set foot in this place, you will surely be amazed by its stunning and expansive scenery, making you feel like you are standing in a foreign country. From my research, the Tay Ninh Holy See covers an area of over 2,000m2 and consists of various architectural structures. The main holy see is approximately 100m long and has 12 doors.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu phố ăn đêm Tây Ninh",
        "latitude": "11.31573395",
        "longitude": "106.09398381",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Tay Ninh",
        "images": "https://statics.vinpearl.com/tay-ninh-co-gi-choi-32.jpg",
        "address": "Hẻm số 3 Trần Hưng Đạo, Phường 1, Tây Ninh, Vietnam",
        "description": "Khi thành phố lên đèn, khu phố ăn đêm Tây Ninh trở nên sáng rực bởi ánh đèn từ những gian hàng. Không khí nhộn nhịp, tấp nập với gần 40 gian hàng, khu phố ăn đêm ở đây cuốn hút nhiều người bởi sự phong phú mà gần gũi của những món ăn đường phố đơn giản nhưng cực kỳ bắt mắt và ngon miệng. Và nơi đây cũng chính là điểm đến khám phá ẩm thực Tây Ninh của rất nhiều du khách với các món ăn như: nem Ninh Hòa, bánh tráng nướng, bánh canh...",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tay Ninh Night Food Street",
        "latitude": "11.31573395",
        "longitude": "106.09398381",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Tay Ninh",
        "images": "https://statics.vinpearl.com/tay-ninh-co-gi-choi-32.jpg",
        "address": "3 Tran Hung Dao Alley, Ward 1, Tay Ninh, Vietnam",
        "description": "When the city lights up, the night food street in Tay Ninh becomes brightly illuminated by the lights from the stalls. The vibrant and bustling atmosphere, with nearly 40 stalls, attracts many people due to the richness and familiarity of the street food. The simple yet visually appealing and delicious street food options captivate visitors. This place is also a destination for exploring Tay Ninh's cuisine, featuring dishes such as Ninh Hoa spring rolls, grilled rice paper, and thick noodle soup.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Chợ Nổi Cái Răng",
        "latitude": "10.0028619",
        "longitude": "105.745089",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Can Tho",
        "images": "https://statics.vinpearl.com/cho-noi-cai-rang-2_1624262882.jpg",
        "address": "46 Đường Hai Bà Trưng, Tân An, Ninh Kiều, Cần Thơ, Vietnam",
        "description": "Chợ nổi Cái Răng là loại hình chợ độc đáo và đặc trưng của vùng đồng bằng sông Cửu Long mà không nơi nào trên đất nước Việt Nam có được. Và đây cũng là khu chợ tiêu biểu, sầm uất, nổi tiếng nhất cho nét văn hóa sông nước miền Tây.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Cai Rang floating market",
        "latitude": "10.0028619",
        "longitude": "105.745089",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Can Tho",
        "images": "https://statics.vinpearl.com/cho-noi-cai-rang-2_1624262882.jpg",
        "address": "46 Hai Ba Trung Street, Tan An Ward, Ninh Kieu District, Can Tho, Vietnam.",
        "description": "Cai Rang Floating Market is a unique and distinctive type of market in the Mekong Delta region that cannot be found anywhere else in Vietnam. It is also the most typical and bustling market, renowned for the cultural charm of the Western river region.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu Du lịch Sinh thái Mỹ Khánh – Cần Thơ",
        "latitude": "9.98912922",
        "longitude": "105.7065258072",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Can Tho",
        "images": "https://statics.vinpearl.com/khu-du-lich-my-khanh-can-tho-3_1624587715.jpg",
        "address": "335 Lộ Vòng Cung, xã Mỹ Khánh, huyện Phong Điền, thành phố Cần Thơ",
        "description": "Khu du lịch Mỹ Khánh Cần Thơ nằm cách trung tâm thành phố khoảng 10km. Diện tích khu du lịch Mỹ Khánh rất thoáng rộng, lên tới hơn 50.000 m2. Nơi đây mở ra nhiều không gian đặc sắc như vườn cây có quả, các nhà cổ, ao cá, kênh rạch cùng nhiều trò chơi thú vị.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "My Khanh Tourist Village",
        "latitude": "9.98912922",
        "longitude": "105.7065258072",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Can Tho",
        "images": "https://statics.vinpearl.com/khu-du-lich-my-khanh-can-tho-3_1624587715.jpg",
        "address": "335 Arc Road, My Khanh Commune, Phong Dien District, Can Tho City, Vietnam.",
        "description": "My Khanh Tourist Area is located about 10km from the city center of Can Tho. It covers a spacious area of over 50,000 square meters. This place offers various unique spaces such as fruit gardens, ancient houses, fish ponds, canals, and many exciting games.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Bến Ninh Kiều",
        "latitude": "10.0320014",
        "longitude": "105.78810668",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Can Tho",
        "images": "https://statics.vinpearl.com/ben-ninh-kieu-3_1624326845.jpg",
        "address": "Đường Hai Bà Trưng, phường Tân An, quận Ninh Kiều, thành phố Cần Thơ.",
        "description": "Lịch sử hình thành và tên gọi bến Ninh Kiều Cần Thơ: Nơi đây được hình thành từ thế kỷ thứ XIX, thời vua Gia Long, nhà Nguyễn. Trước đây bến Ninh Kiều vốn chỉ là một bến sông nhỏ tại đầu khu vực chợ Cần Thơ. Còn cái tên gọi Ninh Kiều đã có cách đây hơn 60 năm trước, được đặt theo một sự kiện trong lịch sử Việt Nam và lấy tên một địa danh lịch sử chiến thắng quân Minh của nghĩa quân Lam Sơn lúc bấy giờ do Lê Lợi chỉ huy.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Ninh Kieu Wharf",
        "latitude": "10.0320014",
        "longitude": "105.78810668",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Can Tho",
        "images": "https://statics.vinpearl.com/ben-ninh-kieu-3_1624326845.jpg",
        "address": "Hai Ba Trung Street, Tan An Ward, Ninh Kieu District, Can Tho City.",
        "description": "The history and name of Ninh Kieu Wharf, Can Tho: This place was formed in the 19th century, during the reign of Emperor Gia Long, of the Nguyen Dynasty. Previously, Ninh Kieu Wharf was just a small river pier at the beginning of the Can Tho market area. The name Ninh Kieu was given more than 60 years ago, based on a historical event in Vietnam's history and named after a historical landmark of victory over the Ming army by the Lam Son insurgents, led by General Le Loi at that time.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch Núi Cấm",
        "latitude": "10.4953866",
        "longitude": "105.02505500",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "An Giang",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/02/nui-cam-an-giang-1.png",
        "address": "Xã An Hảo, huyện Tịnh Biên, tỉnh An Giang",
        "description": "Với những ai yêu thích du lịch An Giang thì chắc chắn sẽ biết đến với tên gọi “Vùng Bảy Núi”. Bao gồm 7 ngọn núi đẹp và nổi tiếng đó là: Núi Cấm, Núi Cô Tô, Núi Dài, Núi Tượng, Núi Két, Núi Nước và Núi Dài Năm Giếng. Trong đó Núi Cấm An Giang là địa điểm thu hút rất nhiều du khách trong và ngoài tỉnh biết tới và tham quan.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Nui Cam Tourist Area",
        "latitude": "10.4953866",
        "longitude": "105.02505500",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "An Giang",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/02/nui-cam-an-giang-1.png",
        "address": "An Hao Commune, Tinh Bien District, An Giang Province.",
        "description": "For those who love traveling to An Giang, they will surely be familiar with the name 'The Land of Seven Mountains'. It includes 7 beautiful and famous mountains: Nui Cam, Nui Co To, Nui Dai, Nui Tuong, Nui Ket, Nui Nuoc, and Nui Dai Nam Gieng. Among them, Nui Cam in An Giang is a popular destination that attracts many tourists from both within and outside the province.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu Du lịch Mũi Nai",
        "latitude": "10.3871003",
        "longitude": "104.4461828",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Kien Giang",
        "images": "https://statics.vinpearl.com/mui-nai-ha-tien-1_1634045314_1634119163.jpg",
        "address": "Tổ 3, Khu phố 3, phường Pháo Đài, thành phố Hà Tiên, tỉnh Kiên Giang",
        "description": "Mũi Nai là một bãi biển xinh đẹp nằm ở ở vịnh Thái Lan, thuộc địa phận phường Pháo Đài, thành phố Hà Tiên, tỉnh Kiên Giang. Nơi đây cách trung tâm thành phố chỉ 5km, đường đi lại rất thuận tiện nên du khách dễ dàng ghé đến tham quan và tắm biển.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Mui Nai tourist area",
        "latitude": "10.3871003",
        "longitude": "104.4461828",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Kien Giang",
        "images": "https://statics.vinpearl.com/mui-nai-ha-tien-1_1634045314_1634119163.jpg",
        "address": "Block 3, Ward 3, Phao Dai Ward, Ha Tien City, Kien Giang Province, Vietnam.",
        "description": "Mui Nai is a beautiful beach located in the Gulf of Thailand, within the territory of Phao Dai Ward, Ha Tien City, Kien Giang Province. It is only 5km away from the city center, and the transportation is very convenient, making it easy for tourists to visit and enjoy the beach.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Hòa Bình Rạch Giá Resort",
        "latitude": "10.004497321",
        "longitude": "105.082178966",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Kien Giang",
        "images": "https://statics.vntrip.vn/data-v2/hotels/4969/img_max/5FDD2C0847BA4E078C7E_28436475.jpg",
        "address": "Số 62-64-66 Cô Bắc, Khu phố 1, phường Vĩnh Bảo, thành phố Rạch Giá, tỉnh Kiên Giang",
        "description": "",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Hoa Binh Rach Gia Resort",
        "latitude": "10.004497321",
        "longitude": "105.082178966",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Kien Giang",
        "images": "https://statics.vntrip.vn/data-v2/hotels/4969/img_max/5FDD2C0847BA4E078C7E_28436475.jpg",
        "address": "62-64-66 Co Bac, Ward 1, Vinh Bao District, Rach Gia City, Kien Giang Province.",
        "description": "",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    }
]