[
    {
        "name": "Bãi Sau",
        "latitude": "10.333165",
        "longitude": "107.090034",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140325-638012666059696731.jpeg",
        "address": "Thùy Vân, Phường 2, Vũng Tàu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Bãi Sau ở Vũng Tàu là một bãi tắm nằm ở phía Đông Nam của thành phố, kéo dài từ chân núi Nhỏ cho đến khu Chí Linh. Đây là bãi tắm chính của Vũng Tàu và được ưa chuộng bởi nhiều du khách cũng như người dân địa phương. Bãi tắm này có độ dốc thoải thoải và sóng nhỏ, tạo điều kiện thuận lợi cho mọi người đến đây tắm biển và thư giãn hóng gió mỗi chiều.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Bãi Sau",
        "latitude": "10.333165",
        "longitude": "107.090034",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://media-cdn.tripadvisor.com/media/photo-o/09/57/19/19/saigon-notre-dame-cathedral.jpg",
        "address": "Thùy Vân, Ward 2, Vũng Tàu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Bãi Sau in Vũng Tàu is a beach located in the southeastern part of the city, stretching from the foot of Small Mountain to the Chí Linh area. This is the main beach of Vũng Tàu and is favored by many tourists as well as local residents. The beach has a gentle slope and small waves, providing favorable conditions for people to come here for swimming and relaxing, enjoying the sea breeze in the afternoon.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Bãi Trước",
        "latitude": "10.3434131",
        "longitude": "107.07419",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140341-638012666210581758.jpeg",
        "address": "Vũng Tàu, Ba Ria - Vung Tau, Vietnam",
        "description": "Nằm cách bãi Sau không xa, bãi Trước cũng là một địa điểm du lịch Vũng Tàu được nhiều du khách lựa chọn để ngắm cảnh, hóng gió. Bãi Trước còn có tên là bãi Tầm Dương, là một vịnh nhỏ hình bán nguyệt, nằm giữa núi Lớn và núi Nhỏ, kéo dài từ đầu đường Trần Phú đến hết đường Quang Trung và sang một đoạn đường Hạ Long. ",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Bãi Trước",
        "latitude": "10.3434131",
        "longitude": "107.07419",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140341-638012666210581758.jpeg",
        "address": "Vũng Tàu, Ba Ria - Vung Tau, Vietnam",
        "description": "Located not far from Bãi Sau, Bãi Trước is another popular tourist destination in Vũng Tàu, attracting many visitors who come here to admire the scenery and enjoy the sea breeze. Also known as Bãi Tầm Dương, Bãi Trước is a small crescent-shaped bay nestled between Big Mountain and Small Mountain, stretching from the beginning of Trần Phú Street to the end of Quang Trung Street and continuing on a section of Hạ Long Street.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tượng Chúa Kito",
        "latitude": "10.32649399",
        "longitude": "107.084558",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140622-638012667825895595.jpeg",
        "address": "01, Bà Rịa, Vũng Tàu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Bức tượng Chúa Kitô tại Vũng Tàu, còn được gọi là tượng Chúa đang dang tay, là một điểm tham quan nổi tiếng và biểu tượng đặc trưng của thành phố. Nó được xây dựng trên núi Nhỏ và hoàn thành vào năm 1994. Bức tượng cao 32 mét, với đôi tay dang ra dài 18.4 mét, đứng trên một bệ đỡ hình cánh cung cao 10 mét độc đáo. Du khách phải vượt qua một nghìn bậc thang để đến chân bức tượng, và bên trong tượng có một cầu thang xoắn ốc nhỏ dẫn lên vai Chúa. Tại đỉnh tượng, có một ban công nhỏ, có thể chứa khoảng 3-5 người, cho phép ngắm nhìn toàn cảnh thành phố Vũng Tàu từ trên cao. Bức tượng mang ý nghĩa tôn giáo và thu hút du khách bởi vẻ đẹp tuyệt vời và không gian thanh bình xung quanh.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    }, 
    {
        "name": "Jesus Christ Statue",
        "latitude": "10.32649399",
        "longitude": "107.084558",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140622-638012667825895595.jpeg",
        "address": "01, Bà Rịa, Vũng Tàu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "The Jesus Christ statue in Vũng Tàu, also known as the outstretched arms of Christ, is a famous tourist attraction and iconic symbol of the city. It was constructed on Small Mountain and completed in 1994. The 32-meter-tall statue with its 18.4-meter-long outstretched arms stands on a unique 10-meter-high arc-shaped pedestal. Visitors must climb a thousand steps to reach the foot of the statue, and inside, a small spiral staircase leads to a balcony on the shoulders of Christ, offering a stunning view of Vũng Tàu city from above. The statue holds religious significance and captivates tourists with its remarkable beauty and serene surroundings.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Suối Tiên - Suối Đá",
        "latitude": "10.5187031",
        "longitude": "107.120501174",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140840-638012669204656775.jpeg",
        "address": "Tân Hải, Tân Thành, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Đến suối Tiên - suối Đá, bạn có thể tắm suối ngay giữa rừng cây, không khí rất trong lành và mát mẻ. Nếu đi nhóm đông, có thể thuê chòi để nghỉ ngơi, dùng bữa nhẹ. Một hoạt động thú vị khác tại đây là trekking lên đỉnh núi Dinh. Con đường đá bên suối dẫn lên đỉnh núi, từ đây bạn có thể ngắm suối Tiên, viếng chùa Hang, chùa Tây Phương và chùa Tùng Lâm.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Suoi Tien - Suoi Da",
        "latitude": "10.5187031",
        "longitude": "107.120501174",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140840-638012669204656775.jpeg",
        "address": "Tân Hải, Tân Thành, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "At Suoi Tien - Suoi Da, you can enjoy bathing in the natural springs surrounded by lush forests, offering a refreshing and pristine atmosphere. If you visit in a large group, you can even rent huts for resting and having light meals. Another exciting activity here is trekking up to the summit of Mount Dinh. The rocky trail beside the stream leads you to the mountain top, where you can admire Suoi Tien, visit Hang Pagoda, Tay Phuong Pagoda, and Tung Lam Pagoda.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Hồ Cốc",
        "latitude": "10.49968983",
        "longitude": "107.477582061704",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140930-638012669708862019.jpeg",
        "address": "Ba Ria - Vung Tau, Vietnam",
        "description": "Nhiều du khách đánh giá Hồ Cốc là nơi thích hợp để cắm trại, tắm biển với những ai yêu thích thiên nhiên hoang sơ và sự yên tĩnh. Bãi biển Hồ Cốc sạch và trong, sóng nhẹ, tuy nhiên vẫn chưa có nhiều dịch vụ để phục vụ khách du lịch, chủ yếu là các dịch vụ cơ bản như tắm nước ngọt, thuê lều cắm trại của người dân địa phương tự kinh doanh.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Coc Lake",
        "latitude": "10.49968983",
        "longitude": "107.477582061704",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013140930-638012669708862019.jpeg",
        "address": "Ba Ria - Vung Tau, Vietnam",
        "description": "Many tourists rate Ho Coc as an ideal place for camping and beach bathing, especially for those who love pristine nature and tranquility. Ho Coc Beach is clean and clear, with gentle waves, although there are still limited tourist services available. Mostly, basic services such as freshwater bathing and renting tents from local residents who run their own businesses are provided to serve tourists.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Long Hải",
        "latitude": "10.3829701, ",
        "longitude": "107.23670445",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013141101-638012670613853378.jpeg",
        "address": "Long Hải, Ba Ria - Vung Tau, Vietnam",
        "description": "Biển Hồ Tràm, biển Hồ Cốc, hay suối nước nóng Bình Châu đều là những điểm du lịch nổi tiếng của thị trấn Long Hải. Thị trấn Long Hải, cùng với thị trấn Long Điền (thuộc huyện Long Điền), cách thành phố Vũng Tàu khoảng 12km cũng là lựa chọn lý tưởng để du lịch, nghỉ dưỡng bên cạnh Vũng Tàu.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Long Hai beach",
        "latitude": "10.3829701, ",
        "longitude": "107.23670445",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013141101-638012670613853378.jpeg",
        "address": "Long Hải, Ba Ria - Vung Tau, Vietnam",
        "description": "The beaches of Ho Tram and Ho Coc, as well as the Binh Chau hot springs, are all famous tourist destinations in Long Hai town. Long Hai town, along with Long Dien town (belonging to Long Dien district), is located approximately 12km away from Vung Tau city, making it an ideal choice for tourism and relaxation alongside Vung Tau.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Suối nước nóng Bình Châu",
        "latitude": "10.591260465",
        "longitude": "107.56015556",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013142202-638012677220789619.jpeg",
        "address": "Bình Châu, Xuyên Mộc District, Ba Ria - Vung Tau, Vietnam",
        "description": "Suối nước nóng Bình Châu có lẽ là địa danh quá quen thuộc với những du khách thường xuyên đến Vũng Tàu. Khu nghỉ dưỡng khoáng nóng này lựa chọn lý tưởng cho nhiều gia đình, nhất là những gia đình có người lớn tuổi vì giá trị về sức khỏe mà nơi này đem lại.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Binh Chau hot spring",
        "latitude": "10.591260465",
        "longitude": "107.56015556",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://homepage.momocdn.net/blogscontents/momo-upload-api-221013142202-638012677220789619.jpeg",
        "address": "Bình Châu, Xuyên Mộc District, Ba Ria - Vung Tau, Vietnam",
        "description": "The Binh Chau hot springs are probably a familiar destination for frequent visitors to Vung Tau. This hot mineral resort is an ideal choice for many families, especially those with elderly members, due to the health benefits it offers.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khách sạn và Khu nghỉ dưỡng The Imperial Vũng Tàu",
        "latitude": "10.3440163621",
        "longitude": "107.094963095",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://tourvungtau.com.vn/wp-content/uploads/2023/03/imperial-vung-tau.jpeg",
        "address": "159 Thùy Vân, Phường Thắng Tam, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Đỗ xe và Wi-Fi luôn miễn phí, vì vậy quý khách có thể giữ liên lạc, đến và đi tùy ý. Nằm ở vị trí trung tâm tại Thắng Tam của Vung Tau, chỗ nghỉ này đặt quý khách ở gần các điểm thu hút và tùy chọn ăn uống thú vị. Hãy nhớ dành một chút thời gian để thăm thú Hải đăng Vũng Tàu cũng như Bãi trước gần đó. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng mát-xa, bể bơi ngoài trời và xông khô ngay trong khuôn viên.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "The IMPERIAL Vung Tau Hotel & Resort",
        "latitude": "10.3440163621",
        "longitude": "107.094963095",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://tourvungtau.com.vn/wp-content/uploads/2023/03/imperial-vung-tau.jpeg",
        "address": "159 Thùy Vân, Phường Thắng Tam, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu, Vietnam",
        "description": "Parking and Wi-Fi are always free, so guests can stay connected and come and go as they please. Located in the central area of Thang Tam in Vung Tau, this accommodation puts you close to various attractions and exciting dining options. Make sure to take some time to visit the Vung Tau lighthouse and the nearby Front Beach. Rated 5 stars, this high-quality accommodation allows guests to enjoy massages, an outdoor swimming pool, and a sauna right on the premises.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu Nghỉ Dưỡng & Spa Marina Bay Vũng Tàu",
        "latitude": "10.380006712",
        "longitude": "107.05559941",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://cdn1.ivivu.com/iVivu/2022/12/01/17/dsc05431-cr-800x450.png",
        "address": "115 Trần Phú, Phường 5, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu 790000, Vietnam",
        "description": "Đỗ xe và Wi-Fi luôn miễn phí, vì vậy quý khách có thể giữ liên lạc, đến và đi tùy ý. Nằm ở vị trí trung tâm tại Phường 5 của Vung Tau, chỗ nghỉ này đặt quý khách ở gần các điểm thu hút và tùy chọn ăn uống thú vị. Đừng rời đi trước khi ghé thăm Hải đăng Vũng Tàu nổi tiếng. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng bể bơi trong nhà, mát-xa và bể bơi ngoài trời ngay trong khuôn viên.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Marina Bay Vung Tau Resort & Spa",
        "latitude": "10.380006712",
        "longitude": "107.05559941",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://cdn1.ivivu.com/iVivu/2022/12/01/17/dsc05431-cr-800x450.png",
        "address": "115 Tran Phu Street, Ward 5, Vung Tau City, Ba Ria - Vung Tau 790000, Vietnam.",
        "description": "Parking and Wi-Fi are always complimentary, so you can stay connected and come and go as you please. Located in the central area of Ward 5 in Vung Tau, this accommodation places you near various attractions and exciting dining options. Don't leave before visiting the famous Vung Tau lighthouse. Rated 5 stars, this high-quality accommodation allows guests to use the indoor pool, enjoy massages, and take a dip in the outdoor swimming pool right on the premises.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu nghỉ dưỡng Holiday Inn bãi biển Hồ Tràm",
        "latitude": "10.486457488",
        "longitude": "107.45620200",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://images2.thanhnien.vn/Uploaded/dieutrang-qc/2022_01_17/the-grand-ho-tram-strip-1-4848.png",
        "address": "The Grand Ho Tram Strip Phuoc Thuan, Xuyen Moc, Ba Ria, Vung Tau, 790000, Vietnam",
        "description": "Ngoài tiêu chuẩn IHG Clean Promise, tất cả khách đều được truy cập Wi-Fi miễn phí trong tất cả các phòng và đỗ xe miễn phí nếu đến bằng ô tô. Nằm ở vị trí trung tâm tại Bãi biển Hồ Tràm của Vung Tau, chỗ nghỉ này đặt quý khách ở gần các điểm thu hút và tùy chọn ăn uống thú vị. Đừng rời đi trước khi ghé thăm Hải đăng Vũng Tàu nổi tiếng. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng bể bơi trong nhà, mát-xa và bể bơi ngoài trời ngay trong khuôn viên.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu nghỉ dưỡng Holiday Inn bãi biển Hồ Tràm",
        "latitude": "10.486457488",
        "longitude": "107.45620200",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Ba Ria - Vung Tau",
        "images": "https://images2.thanhnien.vn/Uploaded/dieutrang-qc/2022_01_17/the-grand-ho-tram-strip-1-4848.png",
        "address": "The Grand Ho Tram Strip Phuoc Thuan, Xuyen Moc, Ba Ria, Vung Tau, 790000, Vietnam",
        "description": "In addition to the IHG Clean Promise standard, all guests are provided with complimentary Wi-Fi access in all rooms and free parking for those arriving by car. Located at the heart of Vung Tau's Ho Tram Beach, this accommodation places you near various attractions and exciting dining options. Don't leave without visiting the renowned Vung Tau Lighthouse. With a 5-star rating, this high-quality lodging offers indoor and outdoor swimming pools, as well as massage services on-site.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Chùa Tây Tạng",
        "latitude": "10.977546654",
        "longitude": "106.66158553",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/hinh-anh-cong-chua-tay-tang-binh-duong.png",
        "address": "46B đường Thích Quảng Đức, Chánh Nghĩa, Thủ Dầu Một, Bình Dương",
        "description": "Đền màu cam nổi bật với mặt tiền hoa văn phức tạp và ao cá Koi, cùng những bức tượng đầy màu sắc và cờ cầu nguyện.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Tay Tang pagoda",
        "latitude": "10.977546654",
        "longitude": "106.66158553",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/hinh-anh-cong-chua-tay-tang-binh-duong.png",
        "address": "46B Thich Quang Duc Street, Chanh Nghia Ward, Thu Dau Mot City, Binh Duong province, Vietnam.",
        "description": "Striking orange temple with an ornate facade & a koi pond, plus colorful statues & prayer flags.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch Đại Nam",
        "latitude": "11.041127270",
        "longitude": "106.62728959",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/dai-nam-1.jpg",
        "address": "phường Hiệp An, Thủ Dầu Một, Bình Dương",
        "description": "Một trong các điểm du lịch Bình Dương nổi tiếng nhất là lạc cảnh Đại Nam - khu du lịch do 'bà hoàng Livestream' Nguyễn Phương Hằng đình đám làm chủ. Tiêu tốn hơn 6000 tỷ đồng để xây dựng, khu du lịch này có tất cả yếu tố hấp dẫn nhất của một điểm du ngoạn tuyệt vời: cảnh sắc tuyệt vời, các trò chơi thú vị, background check-in đẹp, chùa tâm linh,...",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Dai Nam Tourist Complex.",
        "latitude": "11.041127270",
        "longitude": "106.62728959",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/dai-nam-1.jpg",
        "address": "Hiệp An Ward, Thu Dau Mot City, Binh Duong Province.",
        "description": "One of the most famous tourist attractions in Binh Duong is Dai Nam - a tourist complex owned by the renowned 'livestream queen' Nguyen Phuong Hang. With an investment of over 6,000 billion VND for construction, this tourist complex possesses all the captivating elements of a fantastic destination: breathtaking landscapes, exciting games, beautiful check-in backgrounds, and spiritual temples...",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Khu du lịch sinh thái Thủy Châu",
        "latitude": "10.9006727",
        "longitude": "106.818877",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2022/12/8/1125158/Thuy-Chau-2.jpg",
        "address": "xã Bình Thắng, Dĩ An, Bình Dương",
        "description": "Điểm nổi bật nhất của khu du lịch này là suối nước nhân tạo với làn nước luôn trong vắt, được lọc hằng ngày bằng hệ thống lọc cao áp hiện đại. Nhằm để khiến khung cảnh càng trở nên gần gũi với tự nhiên, giữa lòng suối còn có các phiến đá gập ghềnh, xung quanh là cây xanh mát mẻ và một cầu đá vắt ngang qua lòng suối. Picnic kết hợp tắm suối ở đây chính là hoạt động cực hấp dẫn đấy!",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Thuy Chau Ecotourism Area",
        "latitude": "10.9006727",
        "longitude": "106.818877",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2022/12/8/1125158/Thuy-Chau-2.jpg",
        "address": "Binh Thang Commune, Di An District, Binh Duong Province.",
        "description": "The highlight of this resort is the artificial stream with crystal-clear water, which is continuously filtered daily by a modern high-pressure filtration system. The aim is to make the scenery blend harmoniously with nature, with rugged rock formations in the stream, surrounded by cool and lush green trees, and a stone bridge spanning across the stream. Having a picnic and bathing in the stream here is truly an exciting and appealing activity!",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Nhà thờ chánh tòa Phú Cường",
        "latitude": "10.98149155",
        "longitude": "106.6539270",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://atahome.vn/upload/31154817_atahome-nha-tho-chanh-toa-phu-cuong.jpg",
        "address": "394 Đ. Cách Mạng Tháng 8, Phú Cường, Thủ Dầu Một, Bình Dương, Vietnam",
        "description": "Vốn là một tòa thánh lớn của tỉnh nhưng chỉ sau đợt trùng tu 2014, nhà thờ mới chính thức hoàn chỉnh kiến trúc Gothic hiện đại, bắt mắt. Cụ thể, toàn bộ thiết kế công trình mang đậm hơi thở châu Âu và các chi tiết thuộc đạo Thiên Chúa và đạo Hồi. Vẻ đẹp uy nghiêm mà huyền bí của nó toả ra từ các ô cửa sổ kính màu mang dáng vòm đặc trưng, phần đỉnh nhọn của 2 tòa tháp, tượng Đức Mẹ đứng trên chiếc đồng hồ lớn bên ngoài tòa tháp",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Phu Cuong Catholic Church",
        "latitude": "10.98149155",
        "longitude": "106.6539270",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://atahome.vn/upload/31154817_atahome-nha-tho-chanh-toa-phu-cuong.jpg",
        "address": "394 Cach Mang Thang 8 Street, Phu Cuong Ward, Thu Dau Mot City, Binh Duong, Vietnam.",
        "description": "Originally a large cathedral of the province, but it was only after the 2014 renovation that the new church was officially completed with a modern and eye-catching Gothic architecture. Specifically, the entire design of the building carries a strong European flavor, incorporating elements from both Christianity and Islam. Its solemn and mysterious beauty emanates from the stained glass windows with characteristic arches, the pointed tops of the two towers, and the statue of the Virgin Mary standing above the large clock outside the tower.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Chùa Hội Khánh",
        "latitude": "10.9812874",
        "longitude": "106.659124",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/06/pn-2.jpg",
        "address": "35 Yersin, Phú Cường, Thủ Dầu Một, Bình Dương, Vietnam",
        "description": "Ngoài nhà thờ Phú Cường, Bình Dương cũng có nhiều công trình Phật giáo với kiến trúc độc đáo, chẳng hạn như chùa Hội Khánh, nằm ngay trung tâm Thủ Dầu Một. Có niên đại từ những năm 1741, chùa Hội Khánh vừa là chứng nhân lịch sử, vừa là nơi lưu giữ nhiều bảo vật quý hiếm và kiến trúc cổ xưa tuyệt đẹp của nước nhà.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    },
    {
        "name": "Hoi Khanh pagoda",
        "latitude": "10.9812874",
        "longitude": "106.659124",
        "timezone": "Asia/Ho_Chi_Minh",
        "location_string": "Binh Duong",
        "images": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/06/pn-2.jpg",
        "address": "35 Yersin, Phu Cuong, Thu Dau Mot, Binh Duong, Vietnam.",
        "description": "In addition to Phu Cuong Church, Binh Duong also has many unique Buddhist structures, such as Hoi Khanh Pagoda, located in the heart of Thu Dau Mot City. Dating back to the year 1741, Hoi Khanh Pagoda serves as both a historical witness and a place that preserves numerous precious artifacts and ancient architectural beauty of the country.",
        "story": "",
        "attribute": "religion, symbolize, information, europian"
    }
]